//
//  AboutPocketmon.swift
//  ClassPocketmon
//
//  Created by leejaesung on 2017. 5. 17..
//  Copyright © 2017년 leejaesung. All rights reserved.
//

import Foundation

/*
 //피카츄
 전기충격 20
 몸통박치기 20
 
 라이츄
 전기충격 20
 몸통박치기 20
 십만볼트 50
 번개 100
 
 이상해씨
 덩굴채찍 20
 몸통박치기 20
 
 이상해풀
 덩굴채찍 20
 몸통박치기 20
 잎날가르기 50
 
 이상해꽃
 덩굴채찍 20
 몸통박치기 20
 잎날가르기 50
 솔라빔 100
 
 //파이리
 불꽃세례 20
 할퀴기 20
 
 리자드
 불꽃세례 20
 할퀴기 20
 화염방사 50
 
 리자몽
 불꽃세례 20
 할퀴기 20
 화염방사 50
 불대문자 100
 
 꼬부기
 물대포 20
 몸통박치기 20
 
 어니부기
 물대포 20
 몸통박치기 20
 파도타기 50
 
 파도타기
 물대포 20
 몸통박치기 20
 파도타기 50
 하이드로펌프 100
 */
